//"Cloud emoticon" = "雲の顔文字";
//系统设置部分：
"Behaviors" = "行動";
"Stays in notification" = "通知センターに表示";
"Closes after copy" = "コピーしたあと出ます";
"Stays in notification note" = "通知バー機能を使用すると、プログラムから通知を送信することがあります、通知スタイルを設定するのは必要です、通知センターに表示されるシステムの通知設定に存在している必要があります。";
"UI" = "UI(再起動が必要）";
"Allow customized images as theme" = "自分の写真で背景になる";
"Enable shadowing" = "影と光の効果を使う";
"Background scaling style" = "背景のスケーリング方法";
"Foreground scaling style" = "前景のスケーリング方法";
"Always show repositories on the left" = "いつも左側のグループを表示する";
"Automatic update data" = "ソースのアップデートを確認する方法";
"Repository URL" = "ソースのアドレス";
"Use repository manager" = "ソースクマネージャを使う";
"Safe mode (one-time)" = "セーフモード";
"Server" = "サーバー";
"Ad display frequency" = "広告表示頻度 (5% - 100%)";
//系统设置子选项部分：
"Everyday" = "每日";
"Every three days" = "每3日";
"Every week" = "每7日";
"Every half month" = "每15日";
"Every month" = "每月";
"Manually" = "マニュアル";
"Scale To Fill" = "引張ズーム";
"Scale Aspect Fit" = "センターズーム";
"Scale Aspect Fill" = "フィリング(おすすめ)";
"Redraw" = "中央寄せ";
"Center" = "中央寄せ";
"Top" = "下寄せ";
"Bottom" = "上寄せ";
"Left" = "左寄せ";
"Right" = "右寄せ";
"Top Left" = "左上寄せ";
"Top Right" = "右上寄せ";
"Bottom Left" = "左下寄せ";
"Bottom Right" = "右下寄せ";
"heartunlock.com" = "heartunlock.com";
"my-card.in" = "my-card.in";
"Auto" = "自動";